
1 = "Microsoft";
2 = "Microsoft Messenger User Cache";
3 = "Microsoft User Data";
4 = "MSN Messenger History";
5 = "Messenger Corporate History";
6 = "Multi-User Chats";
7 = "Microsoft Messenger";
8 = "Microsoft Messenger Domain Cache";
9 = "Messenger Corporate Data";
10 = "Corporate";
11 = "Microsoft Messenger Data";
12 = "Personal";
13 = "Microsoft Messenger History";
14 = "Microsoft Messenger";
15 = "접속...";
16 = "접속 끊기";
17 = "None";
18 = " (%@)";
19 = "접속하지 않음";
20 = "다른 대화 상대...";
21 = "접속 중...";
22 = "접속 취소";
23 = "Word Font Substitutes";
24 = "Save as Web Page will save this conversation as an HTML file stored locally on your hard drive.";
25 = "MSN 메신저 환경설정";
26 = "서버가 대화 상대 목록에서 “^0”님을 지우지 못했습니다. 다시 시도해 주세요.";
27 = "서버가 당신의 상태를 바꾸지 못했습니다. 다시 시도해 주세요.";
28 = "서버가 환경설정의 일부를 저장하지 못했습니다. 다시 시도해 주세요.";
29 = "“^0”님께 지금 대화를 보낼 수 없습니다. 다시 시도해 주세요.";
30 = "이 사람을 차단하면 상대는 당신의 온라인 상태를 볼 수도 없고 말을 걸 수도 없습니다. 하지만 다른 사람이 초대한다면 대화하게 될 수도 있습니다.";
31 = "이 사람의 차단을 풀면 당신에게 말을 걸고 휴대전화 번호를 보고 문자를 보내고 온라인 상태를 볼 수 있습니다.";
32 = "다시 시도";
33 = "이 계정의 모든 대화 창이 닫기고 파일 보내기가 취소됩니다.";
34 = "Microsoft Messenger에서 접속을 끊었기 때문에 사용할 수 없습니다.";
35 = "인터넷 연결이 끊어져 Microsoft Messenger에서 접속이 끊겼습니다.";
36 = "인터넷 연결이 끊어졌습니다. 통신선이 연결되었나 확인하고 문제가 없다면 몇 분 뒤에 다시 시도해 주세요.";
37 = "MSN Messenger User Cache";
38 = "We cannot sign you in to Microsoft Messenger because we have made changes to the Windows Live Messenger Service that affect your account.\n\nFor more information and to continue using Microsoft Messenger, please click OK.";
39 = "서버에 문제가 있어 “^0”와의 대화 창이 닫깁니다.";
40 = "다른 장소에서 접속하여 Microsoft Messenger에서 접속이 끊어졌습니다.";
41 = "이 사용자는 접속해 있지 않습니다. 전자우편을 보내시겠습니까?";
42 = "네";
43 = "아니요";
44 = "이 사람을 차단하면 말을 걸거나 전화번호를 보거나 문자를 보내거나 접속 상태를 확인할 수 없습니다.";
45 = "알림 (";
46 = "최근 알림 없음)";
47 = "1개의 최근 알림)";
48 = "개의 최근 알림)";
49 = "Windows Live Hotmail 편지함";
50 = "Windows Live Hotmail 편지함 (새 편지 1개)";
51 = "Windows Live Hotmail 편지함 (새 편지 %d개)";
52 = "내 편지함";
53 = "이 분류로 대화 상대를 끌어다 놓으세요...";
54 = "이 대화 상대를 지우면 대화 상대 목록에서 사라집니다.";
55 = "내 상태를 보거나 말을 거는 것을 막지 않습니다. 이 사람을 지우시겠습니까?";
56 = "건너뛰기";
57 = "Microsoft Messenger for Mac";
58 = "모든 대화 상대가 접속하지 않았습니다.";
59 = "모든 대화 상대가 접속했습니다.";
60 = "날짜 설정이 올바르지 않거나 전자 인증 파일이 설치되어 있지 않습니다. 날짜 설정이 올바르다면 네트워크 관리자에게 전자 인증 파일을 고치거나 설치해 달라고 하십시오.";
61 = "Microsoft Messenger 시스템을 사용할 수 없어 접속이 끊어졌습니다. 모든 대화 창이 닫깁니다.";
62 = "이 사용자를 차단도 합니다";
63 = "com.microsoft.Messenger.plist";
64 = "지우기";
65 = "취소";
66 = "The system is unavailable now so you have been signed out of the OCS Messaging Service.";
67 = "서비스를 사용할 수 없거나 인터넷에 연결할 수 없습니다. 서버가 사용 가능한지 확인하고 통신 선이 제대로 연결되어 있는지 확인하세요.";
68 = "서비스를 사용할 수 없거나 인터넷에 연결할 수 없습니다. 서버 상태를 확인하기 위해서는 도움말을 누르고 Windows Live Messenger 서비스 상태를 누르세요. 통신 선이 제대로 연결되어 있는지도 확인하세요.";
69 = "Microsoft Messenger 서버에서 로그인을 못 했습니다.";
71 = "Temporary Preference Override on Close";
72 = "차단";
73 = "차단 풀기";
74 = "Microsoft Messenger for Macintosh의 새 버전을 쓸 수 있습니다. Microsoft Messenger를 사용하기 위해서는 새로 설치해야 합니다. 지금 받으시겠습니까?";
75 = "열려 있는 대화 창에 대한 대화 설정을 고쳤습니다. 대화 창을 닫고 나서부터 적용됩니다.\n\n";
76 = "전자우편 주소가 바르지 않습니다. 공백 없이 @ 기호를 포함하여 입력해 주세요.";
77 = "Microsoft Messenger가 업데이트 파일을 내려받거나 검증할 수 없습니다. 웹사이트에서 받으시겠습니까?";
78 = "이 내용을 다시 보이지 않습니다.";
79 = "Microsoft Messenger에 더 이상 접속해 있지 않기 때문에 작업을 완료할 수 없습니다.";
80 = "com.microsoft.OfficeNotifications";
81 = "useReminder";
82 = "Microsoft Office 10";
83 = "%0.15s (%0.10s).ctt";
84 = "메신저 대화 상대 목록을 불러옵니다.";
85 = "Please locate the saved file from which you would like to import your contacts.";
86 = "메신저 대화 상대 목록을 저장합니다.";
87 = "보내고 싶은 파일을 찾으세요.";
88 = "받은 파일을 저장할 디렉토리를 고르세요.";
89 = "Replace Group?";
90 = "\"^0\" 이름을 가진 그룹이 존재합니다. 바꾸시겠습니까?\r\r알림: 원래의 분류에만 속한 대화 상대는 \"^1\"로 이동됩니다.";
91 = "받은 파일 저장 장소 설정";
92 = "다른 분류 가져오기가 진행 중입니다. 새 분류를 가져오기 전에 작업이 완료될 때까지 기다려 주세요.";
93 = "기본 분류 위로 다른 분류를 가져올 수 없습니다.";
94 = "\"^0\" 분류를 정말 지우시겠습니까? 알림: 이 분류에만 속한 대화 상대는 \"^1\"로 이동하여 보존됩니다.";
95 = "Microsoft Messenger Data";
96 = "Multi-User Chats";
97 = "Index";
98 = "분류를 지우시겠습니까?";
99 = "Instant Message Conversations (CORE99)";
100 = "UserHasRunMessenger%d%d";
101 = "(none)";
102 = "You must create at least one project in Entourage before you can save your conversation to a project.";
103 = "Your project name matches that of Microsoft Messenger's default group. You cannot remove this group.";
104 = "This conversation will not be saved. (CORE104)";
105 = "When you close this conversation, you will be asked if you want to save it. (CORE105)";
106 = "This conversation will be saved in Conversation History. (CORE106)";
107 = "This conversation will be saved as a note in your Entourage project. (CORE107)";
108 = "";
109 = "This conversation will be saved in Conversation History and as a note in your Entourage project.";
110 = "도움말";
111 = "바뀐 점";
112 = "Messenger could not complete the action because Entourage is not running.";
113 = "Entourage must be running for Messenger to complete the action. To start Entourage, click Start Entourage, and then sign in.";
114 = "Start Entourage";
115 = "Save to Project Failed";
116 = "You need to be signed into Entourage in order to save this Instant Message to a Project. Please launch Entourage and try again.";
117 = "저장하지 않음";
118 = "저장";
119 = "이 대화를 저장하시겠습니까?";
120 = "이 대화를 대화 기록에 저장하시려면 저장을 누르세요. 대화는 보기 메뉴에서 찾을 수 있습니다.";
121 = "Microsoft Messenger가 점검 때문에 ^0분 안에 종료됩니다.";
122 = "Microsoft Messenger가 점검 때문에 ^0분 안에 종료됩니다. 약 ^1분간 사용할 수 없습니다.";
123 = "시간 안에 자동으로 접속을 끊습니다. 진행 중인 대화를 마쳐 주세요. 점검이 완료되면 Microsoft Messenger에 접속 할 수 있습니다.";
124 = "Microsoft Windows Live ID에 접속할 권한이 없는 계정입니다.";
125 = "Windows Live ID 웹사이트에 가서 Windows Live ID에 대한 더 많은 정보를 얻고 부모님의 허락을 얻으세요.";
126 = "Windows Live ID 웹사이트로 갑니다";
127 = "다음 3단계를 확실히 거쳤습니까? 전자 우편 주소를 갖고 있다는 것이 확실해 지기 전까지 접속할 수 없습니다. Please allow up to 30 seconds for your verification to be acknowledged.";
128 = "휴대 전화로 대화를 받으시겠습니까?";
129 = "Microsoft Messenger 창을 닫았지만 프로그램은 계속 동작중이기 때문에 알림이나 대화를 받을 수 있습니다.";
130 = "이 창을 다시 보기 위해 보기 메뉴에서 \"대화상대 목록\"을 선택할 수 있습니다.";
131 = "선택한 파일은 공개 사진으로 사용할 수 없습니다. 파일이 바른 그림 형식인지 확인해 주세요.";
132 = "개인 계정 (%@)";
133 = "Corporate Account (%@)";
134 = "접속 중";
135 = "접속하지 않음";
136 = "기본 그림";
137 = "전자 우편 주소를 다시 입력해 주세요. ";
138 = "이모티콘 더하기";
139 = "이 대화 상대에게 파일을 보낼 수 없습니다.";
140 = "^0님을 대화 상대로 더하겠습니까?";
141 = "내 문자 주소 설정하기...";
142 = "내 문자 주소 고치기...";
143 = "전자우편";
144 = "전자우편 (%d)";
145 = "보이기";
146 = "숨기기";
147 = "전자우편 보내기 (%s)";
148 = " 정보";
149 = "자신과는 음성 대화를 할 수 없습니다.";
150 = "자신과는 화상 대화를 할 수 없습니다.";
151 = "대화 상대 더하기";
152 = "대화 상대 복사";
153 = "더하기";
154 = "취소";
155 = "이 계정에서 접속을 끊겠습니까?";
156 = "To change the settings for saving for this conversation, click Cancel. (CORE156)";
157 = "When you close this conversation, you will be asked if you also want to save it in Conversation History. To change the settings for saving for this conversation, click Cancel. (CORE157)";
158 = "This conversation will not be saved in Conversation History. To change the settings for saving for this conversation, click Cancel.(CORE158)";
159 = "계정 이력을 지우시겠습니까?";
160 = "계정 이력을 지우면 모든 계정과 비밀번호가 메신저에서 지워집니다.";
161 = "계정 이력을 지우면 모든 계정과 비밀번호가 메신저에서 지워집니다.";
162 = "이력 지우기";
